<template>
  <div class="news-detail">
    <div class="detail">
      <p class="title">引跑中国女装，伊那古用女装全渠道第四名奏响新销售赞歌！</p>
      <p class="time">发布时间：2019/04/25</p>
      <div class="content-wrapper">
        <div class="content">
          <p class="top-text">
            12月19日，2017金麦奖国际电商营销峰会及淘宝大学跨年论坛在杭州召开，EIFINI伊芙丽品牌分别斩获“2017金麦奖女装类金奖”和”数据年度优秀成长企业“
            (EIFINI伊芙丽金麦奖女装类金奖奖杯）
            EIFINI伊芙丽如何能够力压群雄，获此殊荣？2017年伊芙丽又做了哪些突破，取得了哪些成果？
            2017年的EIFINI伊芙丽品牌进行了数个营销案例，“伊芙丽玩转娱乐营销2.0”“伊芙丽跨界超模何穗 领跑双11””17周年（双10）-时尚合伙人“”618-夏日颂歌“”双12—— ME时代“”新衣缺失症“”表白“等多个核心营销，传播量达10亿以上，销售额均超过销售目标。
          </p>
          <div class="img-wrapper">
            <img src="./nd01.png" class="response-img">
          </div>
          <p class="bottom-text">
            全渠道销售结合线上线下联动
            马云预言：“未来的十年、二十年，没有电子商务这一说，只有新零售。”在新零售时代，单纯的讲线上或者线下已经落伍，而要将线上线下和物流结合在一起，才会产生更多价值和可能性。
            伊芙丽在线上线下融合的过程中不断寻找平衡点。为了带给用户更优质的购物体验，伊芙丽在一年前就落成了O2O项目，正式实现全渠道的商品打通、库存打通、门店发货，满足消费者在任何时候、任何地点、任何方式购买的需求。在实体渠道、电子商务渠道和移动电子商务渠道整合整合的过程中，伊芙丽给每个渠道都作了清晰的定位，使其能充分发挥各自优势，并且实现了线上线下的联动。
            双11期间伊芙丽1500家门店参与拍立淘活动，500余家门店参与全渠道发货，今年150家门店“换上了”随身购物袋的形象，完美解决了顾客在门店试穿体验时，缺色少码的窘境。5家智慧门店，会员码支付，立享双11优惠券。
            （随身购物店海报等进入门店）
            都穿的IP剧，才是真爱粉
            借势IP是伊芙丽这两年营销不可或缺的一部分。自2016年合作《欢乐颂1》《他来了请闭眼》至2017的《欢乐颂2》《三生三世十里桃花》等IP剧。备受瞩目的不止是剧，还有一直与剧合作的伊芙丽品牌。
            伊芙丽的借势IP，并不是简单粗暴地在剧中打广告，以《欢乐颂1》到《欢乐颂2》为例，伊芙丽根据剧情的走向以及“五美”不同的人设、故事，找寻适合每一种职业、性格女生群体喜爱的话题，适合的穿搭。结合《欢乐颂》剧情和人物特点，伊芙丽在剧中“润物细无声”地展现了他们大量的品牌服装，收到用户的追捧。在场景创造沉浸式体验和用户的情感共鸣推动下。
            同时，除了在剧中植入品牌服装，考虑到剧播同款有一定的延误性，伊芙丽还剧外邀请剧中的明星演绎当季新款，利用话题带来的热度，同时也促进其他产品的销售。
            《欢乐颂2》中关关同款伊芙丽品牌服装
            娱乐营销除了IP剧合作外，明星合作也是本次战果的助力，在此次双11中伊芙丽与超模何穗联手打造的SuixEIFINI联名系列单品也取得了近4000万销售，其中联名款丝绒羽绒服单品销售近万件，咖色双面呢大衣入选天猫官方的爆款清单，销售突破7700件。除此之外赵丽颖，宋佳，王俊凯，VAVA等明星均有身着伊芙丽品牌的服装拍摄大片。
            （何穗拍摄SuixEIFINI联名系列大片）
            数据化决策
            大数据成功助力营销策略，找到更多接触消费者的途径与渠道，通过货品和服务来投其所好，串联这所有业务链路的决策和驱动依靠数据化的支持。使用生意参谋、数据银行等平台，了解我们的消费者人群画像，挖掘消费者的特征和变化。营销活动进行时，观察消费者的动向，关注老客的留存激活，发掘新客的引入，做到最大化的客群沉淀。在运营和货品端，根据数据监测活动产出，对资源进行评级分类，给予对应的货品支持。
          </p>
        </div>
        <div class="pre-next">
          <p class="pre">上一条： 1212伊芙丽跨界巴黎欧莱雅为“ME时代”发声</p>
          <p class="next">下一条： 少女力满满！吴倩代言少女品牌SEIFINI诗凡黎，诠释清新少女力</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
    data() {
        return {}
    },
    components: {}
}
</script>

<style scoped lang="less">
.news-detail {
    background-color: #f3f3f3;
    .detail {
        max-width: 1200px;
        margin: 0 auto;
        .title {
            font-size: 28px;
            font-weight: bold;
            padding: 65px 0 30px;
        }
        .time {
            color: rgb(159, 159, 159);
            padding-bottom: 30px;
        }
        .content-wrapper {
            padding: 50px;
            background-color: #fff;
            .content {
                padding-bottom: 50px;
                border-bottom: 1px solid rgb(216, 216, 216);
                .img-wrapper {
                    margin: 20px 0;
                }
                .top-text,
                .bottom-text {
                    text-indent: 30px;
                    line-height: 30px;
                }
            }
            .pre-next {
                padding: 20px 0;
                & > p {
                    line-height: 24px;
                    color: rgb(159, 159, 159);
                    cursor: pointer;
                }
                & > p:hover {
                    color: #000;
                }
            }
        }
    }
}
</style>
